NSCameraUsageDescription = "A kamerát videohívásokhoz használják";
NSMicrophoneUsageDescription = "A mikrofont a hang- és videohívásokhoz használják";
NSPhotoLibraryUsageDescription = "Fotók hozzáférése szükséges a képek és videók megosztásához a készülékről";
NSContactsUsageDescription = "A névjegyekhez való hozzáférés szükséges ahhoz, hogy a címjegyzék névjegyei megfeleljenek a szerveren található névjegyeknek";
